


{
    "HOME": "Home",
    "FEATURE": "Features",
    "PRICING": "Pricing",
    "SLIDERONE": {
        "FIRSTPHARAGRAPH": "The year is 997, the end of the Dark Ages. England is facing attacks from the Welsh in the west and the Vikings in the east. Life is hard and those who hold power exercise it with an iron fist, often in conflict with the king himself.",
        "SECONDPHARAGRAPH": "In these turbulent times, three lives intersect: young shipwright Edgar, about to elope with the woman he loves, realizes his future will be very different from what he had imagined when his home is razed by the Vikings; Ragna, the rebellious daughter of a Norman nobleman, accompanies her husband to a new land across the sea only to discover that the customs there are dangerously different; and Aldred, an idealistic monk, dreams of transforming his humble abbey into a center of knowledge admired throughout Europe. All three will be forced into a confrontation with the ruthless Bishop Wynstan, determined to increase his power at any cost. The great master of action and suspense narrative transports us to the twilight of a violent and brutal era and the beginning of a new one in a monumental and exciting tale of ambition and rivalry, birth and death, love and hate."
    },
    "SLIDERTWO": "In the 1970s, Caroline, a PhD student, is investigating the implications of World War II on Swiss international schools. Her determination leads her to meet a former student of the St. Ursula girls' boarding school. But Mrs. Geiger has a lot to hide and Caroline must put the pieces of the puzzle together as she uncovers the secrets, passions, friendships and details that characterized the months before the closure of this boarding school, built in the middle of a forest.",
    "SLIDERTHREE": {
        "FIRSTPHARAGRAPH": "Macarena is a young lawyer with a promising career at the law firm where she works. She is waiting for her mentor to retire so she can take his place and improve her career. However, her promising future will not be so when Antonio, a lawyer they have just hired, bursts onto the scene. He is married and a father with whom Macarena has a high-voltage relationship.",
        "SECONDPHARAGRAPH": "Antonio, Toni in private, is not willing to leave his wife and Macarena, tired of being the other, decides to leave him. On the other hand, her mother and stepfather ask her to take care of Flor, her stepsister, since they are both going on a humanitarian mission to Africa and Macarena's best friend also asks her to take her mother Paqui into her house, so Macarena ends up sharing a flat with a spoiled girl and a housewife who has been an expert in cooking for a lifetime. To top it off, she has to go to school every now and then because of Flor's bad behaviour, although the good thing about going so much is that she meets Álvaro, her teacher, with whom she starts flirting on WhatsApp. Macarena is in a mess and doubts whether or not to be alone, since this seems to be without a doubt the best option."
    }
}