


{
    "HOME": "Inicio",
    "FEATURES": "Características",
    "PRICING": "Precios",
    "SLIDERONE": {
        "FIRSTPHARAGRAPH": "Año 997, finales de la Edad Oscura. Inglaterra se enfrenta a los ataques de los galeses por el oeste y de los vikingos por el este. La vida es difícil y aquellos que ostentan algo de poder lo ejercen con puño de hierro y, a menudo, en conflicto con el propio rey.",
        "SECONDPHARAGRAPH": "En estos tiempos turbulentos, tres vidas se entrecruzan: el joven constructor de barcos Edgar, a punto de fugarse con la mujer a la que ama, comprende que su futuro será muy diferente a lo que había imaginado cuando su hogar es arrasado por los vikingos; Ragna, la rebelde hija de un noble normando, acompaña a su marido a una nueva tierra al otro lado del mar solo para descubrir que las costumbres allí son peligrosamente distintas; y Aldred, un monje idealista, sueña con transformar su humilde abadía en un centro de saber admirado en toda Europa. Los tres se verán abocados a un enfrentamiento con el despiadado obispo Wynstan, decidido a aumentar su poder a cualquier precio. El gran maestro de la narrativa de acción y suspense nos transporta al ocaso de una época violenta y brutal y el comienzo de un nuevo tiempo en un monumental y emocionante relato de ambición y rivalidad, nacimiento y muerte, amor y odio."
    },
    "SLIDERTWO": "Años 70, Caroline, una estudiante de doctorado, investiga sobre las implicaciones de la Segunda Guerra Mundial en los colegios internacionales suizos. Su tesón la llevará a conocer a una antigua alumna del internado femenino Santa Úrsula. Pero la señora Geiger tiene mucho que esconder y Caroline deberá encajar las piezas del rompecabezas mientras descubre los secretos, las pasiones, la amistad y los detalles que caracterizaron los meses previos al cierre de ese internado, erigido en medio de un bosque.",
    "SLIDERTHREE": {
        "FIRSTPHARAGRAPH": "Macarena es una joven abogada con una prometedora carrera en el bufete donde trabaja. Está esperando a que su mentor se jubile para ocupar su puesto y mejorar, sin embargo, su futuro prometedor no será tal cuando irrumpa en escena Antonio, un abogado que acaban de contratar, casado y padre de familia con quien Macarena mantiene una relación de alto voltaje. Antonio, Toni en la intimidad, no está dispuesto a dejar a su mujer y Macarena, cansada de ser la otra, decide dejarlo.",
        "SECONDPHARAGRAPH": "Por otro lado, su madre y su padrastro le piden que se haga cargo de Flor, su hermanastra, ya que ambos se van de misión humanitaria a África y la mejor amiga de Macarena también le pide que acoja en su casa a su madre Paqui, así que Macarena de la noche a la mañana termina compartiendo piso con una niña malcriada y una ama de casa experta en cocina de toda la vida. Para colmo cada dos por tres tiene que ir al colegio por el mal comportamiento de Flor, si bien, lo bueno de ir tanto es que conoce a Álvaro, su profesor, con el que empieza a flirtear por WhatsApp. Macarena está hecha un lío y duda de si estar o no sola, ya que esta parece ser sin duda la mejor opción."
    }
}